<h1>О сайте</h1><br />
<div class="about">
<p class="">Фуникционал сайта позволяет пользователям:</p>
<ul>
<li>Оставлять рецензии на понравившиеся фильмы / мультипликации / сериалы</li>
<li>Ознакамливаться с рецензиями других пользователей</li>
<li>Общаться по средствам внутреннего обмена сообщениями</li>
<li>Оценивать и комментировать рецензии пользователей</li>
</ul><br />
<p class="blockquote text-center">Сайт ReviewsS создан в рамках обучения работе с фреймворком Yii2. Создатель сайта - RickDea.</p><br />
</div>
